[general]
TranslatorName=namarium
TranslatorURL=https://github.com/namarium/AppNetworkCounter-language-file-for-Japanese
Version=1.35
RTL=0
; メニューバー
[menu_102]
70001=ファイル
40001=選択したアイテムを保存
40040=すべて保存
40032=選択したアイテムのカウンタをリセット
40031=リストをクリア
40009=プロパティ
40002=終了
70002=編集
40014=検索
40008=選択したアイテムをコピー
40007=すべて選択
40015=選択を解除
70003=表示
40005=グリッドを表示
40022=ツールチップを表示
40028=奇数/偶数行をマーク
40006=HTMLレポート - すべてのアイテム
40010=HTMLレポート - 選択対象
40011=列の設定
40012=列幅を自動調整
40024=列/ヘッダ幅を自動調整
40004=リフレッシュ
70004=オプション
71001=速度単位
45301=kB /秒
45302=KiB /秒
45303=MB /秒
45304=MiB /秒
45305=Mbps
71002=バイトカウンタ単位
45311=Bytes
45312=kB
45313=KiB
45314=MB
45315=MiB
71003=保存時の文字コード
45700=既定
45701=ANSI
45702=Unicode（UTF-16）
45703=UTF-8
71004=グループ化
45401=アプリケーション名
45402=プロセスID
40053=数値を右寄せ
40030=localhostアドレスのアクティビティを除外
40049=非アクティブなアイテムを非表示
40042=更新時にソート
40048=タスクトレイに格納
40038=フォントを選択
40037=既定のフォントを使用
70005=ヘルプ
40003=このソフトウェアについて

; 右クリックメニュー
[menu_104]
40001=選択したアイテムを保存
40008=選択したアイテムをコピー
40006=HTMLレポート - すべてのアイテム
40010=HTMLレポート - 選択対象
40011=列の設定
40012=列幅を自動調整
40009=プロパティ
40004=リフレッシュ

; 右クリックメニュー(タスクトレイ)
[menu_116]
40060=開く
40002=終了

; プロパティダイアログ
[dialog_105]
caption=プロパティ
1=OK

; 例外ダイアログ
[dialog_107]
caption=例外
1003=エラーが発生しました。
1004=この問題が解決しない場合は、上記の例外情報をクリップボードにコピーして、ソフトウェアの作成者に送信してください。
3=例外情報をコピー
1=続行
2=終了

; ソフトウェア情報ダイアログ
[dialog_112]
1=OK
1005=翻訳者:

; 列の設定ダイアログ
[dialog_1096]
caption=列の設定
1003=上へ
1004=下へ
1006=表示
1007=非表示
1008=初期値
1=OK
2=キャンセル
1000=表示する項目を選択してください。
1002=選択した列の幅 (ピクセル単位):

; 文字列テーブル
[strings]
4=%d 個の項目
5= %d 個の項目を選択
6=作成ツール
7=名前を付けて保存
8=アプリケーションネットワークカウンタ
9=システムプロセス (%d)
14=読み込み中... %d
401=kB /秒
402=KiB /秒
403=MB /秒
404=MiB /秒
405=Mbps
412=kB
413=KiB
414=MB
415=MiB
501=テキスト
502=テキスト (タブ区切り)
503=JSON
504=HTML - 水平方向
505=HTML - 垂直方向
506=XML
507=テキスト (カンマ区切り)
1001=アプリケーション名
1002=アプリケーションパス
1003=受信バイト
1004=送信バイト
1005=受信速度
1006=送信速度
1007=製品名
1008=製品バージョン
1009=ファイルの説明
1010=会社名
1011=IPv4 受信バイト
1012=IPv4 送信バイト
1013=IPv6 受信バイト
1014=IPv6 送信バイト
1015=受信パケット
1016=送信パケット
1017=最大受信速度
1018=最大送信速度
1019=初回アクティビティ
1020=最終アクティビティ

